<section id="containCont" class="containCont">
    <div class="container">
        <div class="inside">
            <div class="texts">
                <h1>
                    <a href="" class="headText">
                        Дегустація
                    </a>
                </h1>
            </div>
            <div class="goods">
                <div class="good">
                    <div class="goodImg">

                        <img src="img/degImg7.jpg" alt="oneGood" class="goodjpg">

                    </div>
                    <div class="goodText">
                        <h3>Завітайте на нашу безкоштовну дегустацію!</h3>
                        <p>Найважливіше в тортах - це щоб вони були не тільки красиві, але і смачні. Кожен раз,
                            замовляючи торт, ви не можете бути впевнені в його якості, доки не спробуте.</p>
                        <p>Саме тому ми ввели послугу дегустації для наших клієнтів - уже багато років <span
                                    style="color: #673F3E"><b>щосуботи з 12:00 до 15:00</b></span> у нас проводиться
                            безкоштовна дегустація начинок.</p>
                        <p>Звертаємо вашу увагу, що в дегустації присутні <span style="color: #673F3E"><b>25</b></span>
                            найпопулярніших смаків!</p>
                        <p>Відвідати цей захід ви можете за адресою вул. Київська, 123 (м. Київ), попередньо записавшись
                            на певний час (по телефону, поштою або особисто).</p>
                    </div>

                </div>
                <div class="achtung">
                    <h3>Важливо!</h3>
                    <p>За необхідністю зв'яжіться з нашими менеджерами за тел. <a href="tel:+380681234567">+380 681 234
                            567</a></p>
                </div>
            </div>
        </div>
</section>