<section id="containCont" class="containCont">
    <div class="container">
        <div class="inside">
            <div class="texts">
                <h1>
                    <a href="" class="headText">
                        Доставка та оплата
                    </a>
                </h1>
            </div>
            <div class="goods">
                <div class="good">
                    <div class="goodImg">

                        <img src="img/delImg.jpg" alt="oneGood" class="goodjpg">

                    </div>
                    <div class="goodText">
                        <h3>Доставка</h3>
                        <h4>Способи доставки:</h4>
                        <p>• самовивезення щодня з 9:00 до 21:00 за адресою - Київ, вул. Київська, 123;</p>
                        <p>• доставка по Києву в обумовлений час;</p>
                        <p>• доставка по Київській області;</p>
                        <p>• адресна доставка по Україні.</p>
                        <h4>Вартість доставки:</h4>
                        <p>• в межах Києва - безкоштовно</p>
                        <p>• доставка за межі Києва розраховується індивідуально (обговорювати з менеджером).</p>
                        <h3>Оплата</h3>
                        <p>• оплата готівкою при самовивозі або отриманні кулінарних продуктів безпосередньо від
                            представника кур'єрської служби;</p>
                        <p>• здійснення грошового переказу на банківський картковий рахунок компанії;</p>
                        <p>• оплата онлайн за допомогою карти VISA / MASTERCARD;</p>

                    </div>

                </div>
                <div class="achtung">
                    <h3>Важливо!</h3>
                    <p>При загальній вартості замовлення вище 100 грн необхідна <b>передоплата 50%</b></p>
                    <p>За необхідністю зв'яжіться з нашими менеджерами за тел. <a href="tel:+380681234567">+380 681 234
                            567</a></p>
                </div>
            </div>
        </div>
</section>